ilancosman/tide@v6
patrickf1/fzf.fish
joseluisq/gitnow@2.12.0
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
gazorby/fish-abbreviation-tips
jorgebucaran/spark.fish
kidonng/zoxide.fish
